/* My Music alert message */
"Are you sure to delete now playing Item?" = "Are you sure to delete now playing Item?";

/* Title for MainViewController */
"Back" = "Back";

/* Title for BookMarks */
"BookMark" = "BookMark";

/* Title for BookMark List */
"BookMarks" = "BookMarks";

/* My Music delete cancel */
"Cancel" = "Cancel";

/* Main View Hud drawing label */
"Drawing" = "Drawing";

/* Main View Hud drawing detail label */
"Graph" = "Graph";

/* Main View Hud loading hud detail label */
"Information" = "Information";

/* Main View Hud loading hud label */
"Loading" = "Loading";

/* Title for My List */
"Music List" = "Music List";

/* Default title for song label */
"MusicWave" = "MusicWave";

/* Music List Title */
"My List" = "My List";

/* My Music delete ok */
"OK" = "OK";

/* Music table view prompt */
"Select song to play" = "Select song to play";

/* Music picker prompt */
"Select songs to my List" = "Select songs to my List";

/* My Music alert title */
"Warning" = "Warning";

/* Prompt in media item picker */
"노래를 추가해 주세요." = "노래를 추가해 주세요.";

